{
	"title": "Bringing safe and clean water where it is most needed",
	"subtitle": "Microfranchising of locally manufactured water goods with leading-edge membrane technology",
	"filterSub": "All-in-one drinking water filter",
	"filterLi1": "High removal rates of pathogens (>99.999%), pesticides, heavy metals and micropollutant",
	"filterLi2": "Lowers the risks of recontamination",
	"filterLi3": "Stable long term performances",
	"manufactureSub": "Novel manufacturing process",
	"manufactureLi1": "Low production costs",
	"manufactureLi2": "Biodegradable cartidge",
	"manufactureLi3": "Solvent-free",
	"microfranchiseSub": "Microfranchising ecosystem",
	"microLi1": "Online platform for local entrepreneurs",
	"microLi2": "Water knowhow",
	"microLi3": "Filter manufacturing instructions",
	"microLi4": "Business tools, accounting and monitoring",
	"microLi5": "Direct access to supplies",
	"microLi6": "Network of entrepreneurs",
	"globalWaterTitle": "The global drinking water problem",
	"globalWaterP": "More than 2 billion people use drinking water sources that are contaminated with faeces. The issue is that consumption of contaminated water as well as poor sanitation and hygiene can lead to diarrhoeal diseases. As a result, 297'000 children under five every year die every year. And this despite the many water treatment solutions that exist!",
	"whyProblemTitle": "Then why does the problem still exist?",
	"whyProblemP": "Treatment technologies often fail because of their price, practicality, or simply because users do not trust or like them. The second biggest challenge is to bring the technology to market. Are the resources and infrastructures available? Do effective policies exist in order to implement the technology sustainably? Are people aware that there is a problem, and what are the solutions?",
	"overcomesTitle": "Openversum overcomes these barriers by...",
	"overcomesP1": "Training local entrepreneurs to locally manufacture and distribute household level drinking water filters",
	"overcomesP2": "Consequently creating employment for thousands of entrepreneurs and reaching the people in most need!​",
	"visionTitle": "Our Vision",
	"awardsT": "Programs & Awards"
}
