{
	"title": "Llevamos agua limpia y segura donde más se necesita",
	"subtitle": "Microfranquicia y fabricación local de productos de purificación agua con membranas con tecnología punta",
	"filterSub": "Filtro de agua potable todo en uno",
	"filterLi1": "Altas tasas de eliminación de patógenos (>99,999%), pesticidas, metales pesados y microcontaminantes",
	"filterLi2": "Reduce los riesgos de recontaminación",
	"filterLi3": "Rendimientos estables a largo plazo",
	"manufactureSub": "Proceso de fabricación novedoso",
	"manufactureLi1": "Bajos costes de producción",
	"manufactureLi2": "Cartucho biodegradable",
	"manufactureLi3": "Sin disolventes",
	"microfranchiseSub": "Ecosistema de microfranquicias",
	"microLi1": "Plataforma online para a emprendedores locales",
	"microLi2": "Conocimiento del agua",
	"microLi3": "Instrucciones para la fabricación de filtros",
	"microLi4": "Herramientas empresariales, contabilidad y seguimiento",
	"microLi5": "Acceso directo a suministros",
	"microLi6": "Red de emprendedores",
	"globalWaterTitle": "El problema mundial del agua potable",
	"globalWaterP": "Más de 2.000 millones de personas utilizan fuentes de agua potable contaminadas con heces. El problema es que el consumo de agua contaminada, así como un saneamiento e higiene deficientes, pueden provocar enfermedades diarreicas. Como consecuencia, cada año mueren 297.000 niños menores de cinco años. Y esto a pesar de las numerosas soluciones de tratamiento del agua que existen",
	"whyProblemTitle": "¿por qué sigue existiendo el problema?",
	"whyProblemP": "Las tecnologías de tratamiento suelen fracasar por su precio, por su practicidad o simplemente porque los usuarios no confían en ellas o no les gustan. El segundo gran reto es llevar la tecnología al mercado. ¿Están disponibles los recursos y las infraestructuras? ¿Existen políticas eficaces para aplicar la tecnología de forma sostenible? ¿Es la gente consciente de que existe un problema y cuáles son las soluciones?",
	"overcomesTitle": "Openversum supera estas barreras mediante...",
	"overcomesP1": "La formación de emprendedores locales para fabricar y distribuir localmente filtros de agua potable a nivel doméstico",
	"overcomesP2": "De este modo, se crea empleo para miles de emprendedores y se llega a las personas más necesitadas!​",
	"visionTitle": "Vision",
	"visionP": "Queremos mejorar la vida de las personas que viven en la pobreza y tienen dificultades debido a la desigualdad. Creemos que al poner a disposición de las zonas rurales, a menudo desfavorecidas, bienes y servicios relacionados con el agua, potenciamos a las comunidades locales y tenemos un impacto positivo en la salud pública. Esto se consigue proporcionando educación y recursos a los expertos locales. Como resultado, les permitimos crear un negocio social mientras mejoran la vida de sus comunidades. <br /> <br /> Tenemos éxito si somos sostenibles en 3 dimensiones:",
	"teamTitle": "Conozca al equipo principal",
	"oliP": "CEO, Doctor en Ingeniería Química ETHZ - Experto en nanotecnología y negocios sociales",
	"lauraP": "CTO MSc. Ingeniería Ambiental EPFL, EAWAG Experta en agua y saneamiento en LAMIC",
	"zozoP": "CIO MSc. Ingeniería Ambiental EPFL Experto en data science y desarrollo web",
	"partnersT": "Nuestros socios",
	"awardsT": "Programas y premios"
}
